{
  "Login":"Connexion",
  "Register":"Inscription",
  "Egypt Here": "Egypte ici",
  "Search": "Recherche",
  "Explore": "Explorer",
  "Egypt": "Egypte",
  "Start your Journey": "Commencez votre voyage",
  "Museums": "Musées",
  "Explore All Museums": "Explorer tous les musées",
  "The Grand Egyptian Museum": "Le Grand Musée Égyptien",
  "The Grand Egyptian Museum (GEM) is the world’s largest museum dedicated to a single civilization. Egypt, near the pyramids. It will host over 100,000 artifacts from ancient Egyptian history": "Le Grand Musée Égyptien (GEM) est le plus grand musée du monde consacré à une civilisation unique. Egypte, près des pyramides. Il abritera plus de 100 000 artefacts de l'histoire de l'Égypte ancienne",
  "Egyptian Museum": "Musée égyptien",
  "Located in Cairo, this museum is one of the most famous in the world, featuring a vast collection of artifacts from ancient Egypt.": "Situé au Caire, ce musée est l'un des plus célèbres au monde, abritant une vaste collection d'artefacts de l'Égypte ancienne.",
  "National Museum of Egyptian Civilization": "Musée national de la civilisation égyptienne",
  "Located in New Cairo, the National Museum of Egyptian Civilization is a more recent museum that opened in 2016. The NMEC houses a collection of artifacts from all periods of Egyptian history, from prehistory to the present day.": "Situé au Nouveau Caire, le Musée national de la civilisation égyptienne est un musée plus récent qui a ouvert ses portes en 2016. Le NMEC abrite une collection d'artefacts de toutes les périodes de l'histoire égyptienne, de la préhistoire à nos jours.",
  "Luxor Museum": "Musée de Luxor",
  "Situated on the east bank of the Nile River in Luxor, this museum houses a significant collection of artifacts from the area.": "Situé sur la rive est du Nil à Louxor, ce musée abrite une importante collection d'artefacts de la région.",
  "Coptic Museum": "Musée copte",
  "Situated in Cairo, this museum is dedicated to the history of Egypt's Coptic Christian community.": "Situé au Caire, ce musée est consacré à l'histoire de la communauté chrétienne copte d'Égypte.",
  "Nubian Museum": "Musée nubien",
  "Located in Aswan, this museum focuses on the history and culture of the Nubian people.": "Situé à Assouan, ce musée se concentre sur l'histoire et la culture du peuple nubien.",
  "Alexandria National Museum": "Musée national d'Alexandrie",
  "Located in Alexandria, this museum provides insights into the city's history, including artifacts from the Pharaonic.": "Situé à Alexandrie, ce musée offre un aperçu de l'histoire de la ville, y compris des artefacts de l'époque pharaonique.",
  "Read more": "Lire la suite",
  "Discover the ancient wonders of Egypt": "Découvrez les merveilles de l'Égypte ancienne",
  "Unlock the secrets of the Pharaohs": "Percez les secrets des pharaons",
  "Welcome": "Bienvenue",
  "This is a welcoming screen for the entry of the application , you can now see the options": "Ceci est un écran d'accueil pour l'entrée de l'application, vous pouvez maintenant voir les options",
  "Fill your destinations": "Remplissez vos destinations",
  "you can now fill your monuments easily using the table and form": "vous pouvez maintenant remplir vos monuments facilement en utilisant le tableau et le formulaire",
  "click here and sill it with the table": "cliquez ici et remplissez-le avec le tableau",
  "Fill Destinations": "Remplir les destinations",
  "Home": "Accueil",
  "Users": "Utilisateurs",
  "Monuments": "Monuments",
  "Cities": "Villes",
  "Logout": "Se déconnecter",
  "Monuments Details": "Détails des monuments",
  "You can check all details": "Vous pouvez consulter tous les détails",
  "Add New Monuments": "Ajouter des monuments",
  "City Details": "Détails de la ville",
  "Add New City": "Ajouter une ville",
  "Name": "Nom",
  "City Image": "Image de la ville",
  "Delete City": "Supprimer la ville",
  "are you sure you want to delete this city ? if you are sure just click on delete city": "Êtes-vous sûr de vouloir supprimer cette ville ? Si vous êtes sûr, cliquez simplement sur Supprimer la ville",
  "Update City": "Mettre à jour la ville",
  "Click to upload": "Cliquer pour télécharger",
  "or drag and drop": "ou glisser-déposer",
  "Ticket Price": "Prix du billet",
  "Type": "Type",
  "Museum": "Musée",
  "Monument": "Monument",
  "City": "Ville",
  "Location": "Emplacement",
  "Description": "Description",
  "Add new Monument": "Ajouter un monument",
  "image": "Image",
  "Choose 3 images for monument Highlights": "Choisissez 3 images pour les points forts du monument",
  "Are you sure you want to delete this monument?": "Êtes-vous sûr de vouloir supprimer ce monument ?",
  "Yes, I'm sure": "Oui, je suis sûr",
  "No, cancel": "Non, annuler",
  "Highlights":"Repères culturels",
  "Prices may vary depending on selected date":"Les prix peuvent varier en fonction de la date sélectionnée.",
  "Speak":"Parler",
  "Book Now":"Reserve maintenant",
   "Opening Hours":"Horaires d'ouvertures",
   "MON":"LUN",
   "TUE":"MAR",
   "WED":"MER",
   "THU":"JEU",
   "FRI":"VEN",
   "SAT":"SAM",
   "SUN":"DIM",
   "9:00 AM":"9:00 AM",
   "To":"À",
   "6:00 PM":"6:00 PM"
}
